/*********************************************************************************************
 *	
 * 文件名称:    ShowInfoEventArgs.cs
 * 
 * 描    述：   显示信息事件结构体
 *
 * 作    者:    王 喜 进
 *	
 * 创作日期:    2019-3-27
 *
 * 备    注:	
 *                                        
*********************************************************************************************/

using System;

namespace AsrServer
{
    /// <summary>
    /// 显示信息事件结构体
    /// </summary>
    internal class ShowInfoEventArgs : EventArgs
    {
        public string Msg;
    }
}
